const noteData = [
  {
    id: 1,
    title: "팬케이크1",
    content: "과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다.",
  },
  {
    id: 2,
    title: "팬케이크2",
    content:
      "과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다.",
  },
  {
    id: 3,
    title: "팬케이크3",
    content:
      "과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다.",
  },
  {
    id: 4,
    title: "팬케이크4",
    content:
      "과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다. 과유불급이란 말은 과연 팬케이크에 있어서도 예외가 아닌 것이다.",
  },
];

export default noteData;
